{
  "title": "Brain Academy",
  "description": "Brain Academy online adalah Bimbel online interaktif dengan kelas Live Teaching, ratusan ribu video belajar, dan soal yang bisa diakses di mana saja. Kenapa Brain Academy Online dibutuhkan oleh siswa? Berikut beberapa alasannya",
  "benefits": [
    {
      "description": "Harganya terjangkau untuk semua kalangan, mulai dari SD, SMP, SMA maupun fokus UTBK-SNBT untuk seleksi PTN"
    },
    {
      "description": "Dapat digunakan dimanapun dan kapanpun. Sehingga relatif lebih aman dan efisien"
    },
    {
      "description": "Medapatkan platform ruangbelajar online juga"
    },
    {
      "description": "Terdiri dari ribuan video pembelajaran yang sudah terangkum per materi mata pelajaran dan dapat diputar berulang-ulang secara offline. Penyajian videonya disesuaikan dengan jenjang pendidikan siswa, sehingga menarik untuk ditonton"
    },
    {
      "description": "Pembelajaran serasa tatap muka dan live teaching yang bisa belajar dua arah"
    },
    {
      "description": "Master teachernya berasal dari berbagai daerah yang telah diseleksi dengan kualitas yang terbaik di Indonesia"
    },
    {
      "description": "Durasi videonya relatif sudah disesuaikan dengan kebutuhan siswa agar belajar menjadi menyenangkan"
    },
    {
      "description": "Terdapat ribuan soal-soal yang sering muncul dalam ujian berikut penyelesaiannya dalam bentuk materi dan video yang sudah terintegrasi dengan materi pembelajarannya"
    },
    {
      "description": "Rangkuman materi yang disajikan sesuai kebutuhan, sehingga siswa tidak bosan saat mempelajarinya"
    },
    {
      "description": "Ada program adapto, serasa belajar dengan guru privat dimana siswa bisa memilih penjelasan yang detail dan cepat dari materi yang dipelajarinya"
    },
    {
      "description": "Selain jadwal live teaching yang telah disediakan, siswa juga bisa mengatur jadwal belajarnya secara fleksibel melalui gadgetnya"
    },
    {
      "description": "Ada tryout secara berkala, sehingga siswa dapat mengukur kemampuannya dibandingkan dengan siswa lain maupun area lain"
    },
    {
      "description": "Ada kontrol orangtua, sehingga orangtua akan tahu progress dari pembelajaan anaknya"
    }
  ]
}
